jorgebucaran/fisher
jethrokuan/z
jethrokuan/fzf
jorgebucaran/nvm.fish
franciscolourenco/done
joseluisq/gitnow
gazorby/fish-abbreviation-tips
jorgebucaran/replay.fish
meaningful-ooo/sponge
jorgebucaran/spark.fish
jhillyerd/plugin-git
budimanjojo/tmux.fish
